{
  "src_word2id": {
    "y": 10,
    "": 11,
    "ustedes,": 31,
    "lo": 12,
    "decir": 27,
    "aos.": 28,
    "He": 29,
    "casa": 90,
    "millas": 32,
    "tener": 33,
    "la": 13,
    "conmovido": 34,
    "verdad": 35,
    "agradecer": 36,
    "ha": 37,
    "ilustrar": 38,
    "verdadera": 106,
    "quitarme": 96,
    "ocho": 100,
    "subirme": 39,
    "cada": 40,
    "tena": 41,
    "vicepresidencial": 42,
    "<s>": 1,
    "avin!": 43,
    "retrovisor": 44,
    "simplemente": 103,
    "eso": 125,
    "conduciendo": 46,
    "tenemos": 49,
    "--": 4,
    "necesito!": 119,
    "Muchas": 52,
    "agradecido.": 104,
    "</s>": 2,
    "all": 55,
    "zapatos": 56,
    "ustedes": 57,
    "estbamos": 58,
    "porque": 59,
    "rpida": 61,
    "comentarios": 62,
    "acerca": 63,
    "No": 64,
    "Blanca": 65,
    "posicin!": 66,
    "50": 67,
    "sido": 68,
    "vehculos": 69,
    "vez.": 92,
    "desde": 71,
    "Chris.": 83,
    "<pad>": 0,
    "sinceramente,": 74,
    "mismos.": 75,
    "nosotros": 60,
    "tengo": 110,
    "o": 73,
    "<unk>": 3,
    "mis": 78,
    "extremadamente": 79,
    "en": 7,
    "todos": 81,
    "fingidos)": 18,
    "Casa": 82,
    "mi": 107,
    "Y": 19,
    "nuestra": 54,
    "deseo": 84,
    "Es": 85,
    "avin": 50,
    "pero": 122,
    "este": 20,
    "Les": 87,
    "noche.": 88,
    "mir": 89,
    "m.": 91,
    "suena": 70,
    "botas": 97,
    "que": 5,
    "me": 94,
    "golpe.": 95,
    "es": 16,
    "para": 8,
    "una": 14,
    "repente": 98,
    "historia": 24,
    "sus": 101,
    "al": 45,
    "un": 21,
    "venir": 102,
    "Nashville": 17,
    "verdad.": 105,
    "segunda": 77,
    "Vol": 76,
    "cosa": 72,
    "Pnganse": 80,
    "pequea": 86,
    "parte": 22,
    "quedado": 108,
    "honor": 109,
    "el": 23,
    "dejamos": 99,
    "dir": 114,
    "escenario": 111,
    "conferencia,": 93,
    "haba": 48,
    "oportunidad": 113,
    "yo": 30,
    "esta": 115,
    "cualquier": 116,
    "atrs.": 47,
    "digo": 117,
    "Estoy": 118,
    "Poco": 51,
    "otra": 120,
    "gran": 26,
    "Tipper": 121,
    "gracias": 112,
    "amables": 123,
    "caravana": 124,
    "como": 53,
    "despus": 126,
    "Ahora": 131,
    "de": 6,
    "granja": 127,
    "por": 15,
    "S": 128,
    "viajando": 129,
    "esto": 130,
    "a": 9,
    "(Sollozos": 25
  },
  "tgt_word2id": {
    "": 11,
    "(Mock": 17,
    "you,": 32,
    "take": 114,
    "night.": 34,
    "There": 35,
    "I": 4,
    "sincerely,": 36,
    "airplane!": 37,
    "grateful.": 38,
    "other": 39,
    "bit": 40,
    "comments": 41,
    "for": 15,
    "sounds": 125,
    "that's": 105,
    "great": 43,
    "you": 12,
    "yourselves": 44,
    "illustrate": 45,
    "one": 130,
    "opportunity": 85,
    "like": 18,
    "I'm": 48,
    "<s>": 1,
    "I'll": 72,
    "we": 19,
    "Soon": 51,
    "nice": 52,
    "true.": 99,
    "me.": 20,
    "so": 54,
    "an": 55,
    "--": 8,
    "Two": 56,
    "Nashville": 100,
    "mirror": 96,
    "</s>": 2,
    "all": 21,
    "true": 59,
    "no": 60,
    "position.": 61,
    "Put": 62,
    "tell": 63,
    "miles": 106,
    "is": 65,
    "driving": 66,
    "twice;": 67,
    "east": 68,
    "in": 13,
    "50": 69,
    "eight": 70,
    "of": 9,
    "Chris.": 71,
    "and": 14,
    "<pad>": 0,
    "off": 88,
    "truly": 73,
    "<unk>": 3,
    "years.": 74,
    "looked": 75,
    "by": 76,
    "back": 111,
    "been": 22,
    "ourselves.": 78,
    "or": 87,
    "every": 80,
    "get": 103,
    "thank": 83,
    "Air": 84,
    "Force": 46,
    "want": 49,
    "this": 16,
    "farm": 58,
    "know": 89,
    "that.": 90,
    "Driving": 91,
    "And": 23,
    "Now": 92,
    "many": 93,
    "boots": 94,
    "our": 81,
    "shoes": 121,
    "away": 42,
    "have": 10,
    "left": 95,
    "after": 98,
    "it": 24,
    "come": 86,
    "say": 25,
    "thing": 57,
    "stage": 101,
    "little": 26,
    "that": 102,
    "but": 82,
    "need": 112,
    "honor": 104,
    "Nashville.": 50,
    "on": 27,
    "my": 28,
    "rear-view": 107,
    "House": 108,
    "quick": 109,
    "Thank": 47,
    "partly": 110,
    "extremely": 115,
    "to": 5,
    "conference,": 113,
    "it's": 33,
    "what": 29,
    "sob)": 30,
    "blown": 97,
    "motorcade": 116,
    "home": 117,
    "there.": 118,
    "flew": 119,
    "from": 120,
    "much,": 64,
    "were": 122,
    "about": 123,
    "Tipper": 124,
    "sudden": 79,
    "had": 126,
    "White": 77,
    "hit": 127,
    "was": 128,
    "because": 129,
    "the": 6,
    "just": 53,
    "story": 31,
    "It's": 131,
    "a": 7
  }
}